/* ReceiptVC.swift: Cash payment on delivery */
"Cash payment on delivery" = "Cash payment on delivery";

/* ReceiptVC.swift: Code order:  */
"Code order: " = "Code order: ";

/* ReceiptVC.swift: Date order:  */
"Date order: " = "Date order: ";

/* ReceiptVC.swift: Delivered */
"Delivered" = "Delivered";

/* ReceiptVC.swift: Forms of delivery */
"Forms of delivery" = "Forms of delivery";

/* ReceiptVC.swift: Order Placed */
"Order Placed" = "Order Placed";

/* ReceiptVC.swift: Orders */
"Orders" = "Orders";

/* ReceiptVC.swift: Paid by  */
"Paid by " = "Paid by ";

/* ReceiptVC.swift: Payment method */
"Payment method" = "Payment method";

/* ItemTVCell.swift: Quantity: */
"Quantity:" = "Quantity:";

/* ReceiptVC.swift: Receiver's address */
"Receiver's address" = "Receiver's address";

/* SubtotalTVCell.swift: SHIPPING FEE */
"SHIPPING FEE" = "SHIPPING FEE";

/* ItemTVCell.swift: Size: */
"Size:" = "Size:";

/* ReceiptVC.swift: Standard Saver */
"Standard Saver" = "Standard Saver";

/* ReceiptVC.swift: State:  */
"State: " = "State: ";

/* SubtotalTVCell.swift: SUBTOTAL */
"SUBTOTAL" = "SUBTOTAL";

/* ReceiptVC.swift: Success */
"Success" = "Success";

/* SubtotalTVCell.swift: TAX */
"TAX" = "TAX";

/* TotalTVCell.swift: TOTAL */
"TOTAL" = "TOTAL";

/* ReceiptVC.swift: Updating Orders -  */
"Updating Orders - " = "Updating Orders - ";

